jorgebucaran/fisher
tuvistavie/fish-ssh-agent
0rax/fish-bd
otms61/fish-pet
PatrickF1/fzf.fish
decors/fish-ghq
dracula/fish
2m/fish-history-merge
